{
"noMatch.title" : "Seite nicht verfügbar",
"noMatch.description" : "Die Adresse kann Tippfehler enthalten. Unsere Website kann Schwierigkeiten haben",
"header.about" : "Über",
"header.rooms" : "Unsere Zimmer",
"header.around" : "Rund",
"homeCover.rooms" : "zimmer",
"room.book" : "Buchen",
"allRooms.title" : "Unsere zimmer",
"allRooms.book" : "Buchen",
"allRooms.seeRoomButton" : "die zimmer zu Sehen",
"allRooms.description1" : "Alle zimmer haben einen kostenfreien zugang zum pool mit zur verfügung self-service-handtücher für den strand.",
"allRooms.description2" : "Das wifi ist kostenlos und im gesamten hotel verfügbar.",
"allRooms.description3" : "duschgel und seife sind in jedem badezimmer. Zwei flaschen wasser pro tag sind in jedem zimmer verfügbar.",
"allRooms.description4" : "haartrockner sind auf anfrage an der rezeption.",
"allRooms.description5" : "Einige zimmer bieten platz für ein bis zwei zustellbetten in rechnung gestellt werden 200 THB jeweils pro tag (ohne frühstück), zahlbar direkt im hotel zum zeitpunkt des check-in. Kinderbetten werden kostenlos zur verfügung gestellt.",
"allRooms.description6" : "Das frühstück ist zum preis von 250, - THB pro person und pro tag. Es umfasst ein heißes getränk nach wunsch (kaffee, tee oder heiße schokolade), fruchtsäfte (orange, guave oder ananas), ein kleines, französisches brot, mini-brötchen, schokolade und ein mini-croissant, jeden tag gekocht, butter, marmelade, zwei spiegeleier oder omelette, speck und einen teller obst aus dem tag.",
"about.title" : "Neuer besitzer und neues team seit mitte märz 2018",
"about.block1" : "Wir sind ein paar neue manager deutsch. Unser hotel befindet sich in der nähe des Maenam Beach und der Walking Street, wo sie zahlreiche bars und restaurants, wo sie einen bunten markt empfängt sie jeden donnerstag abend.",
"about.block2" : "Wir begrüßen sie in einer ruhigen und grünen umgebung mit einem betrieb  \"Guest House\", wo die stimmung wird freundlicher, familiärer. Gute laune, lächeln und lachen werden die parolen. Wir werden alles tun, um ihren aufenthalt angenehm und sie halten die besten erinnerungen. Verbringen sie hier ein paar minuten vom trubel der \"Main Road\" in die stille eines kleinen, tropischen garten.",
"about.block3" : "Die rezeption ist von 08: 00 bis 18: 30 uhr check-in ab 14: 00 uhr und der check-out bis 11: 00 uhr. Sagen sie uns ihre ungefähre ankunftszeit mit, damit wir alles tun, um sie zu begrüßen, am besten möglich.",
"about.block4" : "Sechs unserer zimmer haben einen eigenen balkon und alle zimmer sind mit klimaanlage, kabel-tv und mini-bar. Einige bieten zudem eine küchenzeile mit esstisch und / oder whirlpools im außenbereich. Wi-Fi ist im gesamten hotel verfügbar.",
"about.block5" : "servieren Wir ihnen ein herzhaftes frühstück in der lounge oder auch an der bar, wenn sie möchten, von 08: 30 bis 10: 00 uhr. Ein früherer zeitpunkt, fragen sie uns bitte 24 stunden im voraus und wir werden versuchen, es für sie arrangieren. Wenn sie nicht entschied sich für das frühstück, können sie immer genießen, bestellung am vortag bis 17: 00 uhr, zum preis von 250, - THB pro person.",
"about.block6" : "Unsere freunde, die haustiere sind kostenlos willkommen. Jasmin, unsere liebenswerte hündin, english Setter, der wird sich freuen, ihnen gesellschaft zu halten, wenn sie möchten.",
"about.block7" : "Endlich, wir organisieren für sie die anmietung von autos und roller, sowie ihre transfers.",
"aboutFooter.title" : "Wir sprechen französisch und englisch und würden uns freuen, sie zu treffen. Stephanie und Johannes.",
"aboutFooter.book" : "Buchen",
"about.room1Type" : "superior-doppelzimmer",
"about.room1Title" : "Zwei zimmer mit wohnzimmer im zweiten stock, ab 1000 THB ohne frühstück, je nach saison.",
"about.room1Desc" : "oberfläche auf etwa 47m2, sie liegen im zweiten stock, verfügen über einen schönen balkon mit blick auf das meer. Sie sind mit einem kingsize-bett, ein eigenes bad mit einer ebenerdigen dusche und warmwasser, wohnzimmer mit essecke, spüle, mini-kühlschrank, mikrowelle und wasserkocher. Für ihren komfort, jedes zimmer verfügt über eine klimaanlage, einen flachbild-fernseher mit « Samui Cable » sowie einen safe. Diese zimmer bieten platz für maximal 2 zustellbetten.",
"about.room2Type" : "standart zimmer twin",
"about.room2Title" : "zimmer sind einfach und ruhig, im erdgeschoss mit garten, ab 700, - THB ohne frühstück, je nach saison.",
"about.room2Desc" : "oberfläche in der umgebung von 23m2, sie befindet sich im erdgeschoss mit garten und pool. Komfort und einfache, aber schön es ist mit 2 einzelbetten ausgestattet, verfügt über ein eigenes bad mit einer ebenerdigen dusche und warmwasser. Sie bietet zu ihrem komfort ist eine klimaanlage, einen mini-kühlschrank, einen flachbild-tv mit « Samui Cable », einem wasserkocher sowie einem safe ausgestattet. Durch seine kleine oberfläche, in diesem zimmer kann kein extrabett bereitgestellt werden ",
"about.room3Type" : "rooftop Loft mit whirlpool",
"about.room3Title" : "Zwei große zimmer loft im dritten stock, ist ab 2000, - THB ohne frühstück, je nach saison.",
"about.room3Desc" : "eine fläche rund 50 m2, liegen im dritten und letzten stockwerk. Diese zimmer haben ein loft, offen über ein schönes wohnzimmer mit essbereich und verfügen über deckenhohe fenster mit blick auf eine terrasse mit whirlpool und blick auf das meer. Sie sind mit einem kingsize-bett, ein eigenes bad mit einer ebenerdigen dusche und warmwasser, wohnzimmer mit essecke, spüle, mini-kühlschrank, mikrowelle und wasserkocher. Für ihren komfort verfügen zudem über eine klimaanlage, einen flachbild-fernseher mit « Samui Cable », einem bügeleisen / - brett sowie einen safe. Diese zimmer, die sich durch ihren geist « flitterwochen », können keine zustellbetten verfügbar sind.",
"about.room4Type" : "suite mit kochnische.",
"about.room4Title" : "Zwei kleine wohnungen praktiken und benutzerfreundlich in der ersten etage, ab 1200, - THB ohne frühstück, je nach saison.",
"about.room4Desc" : "eine oberfläche, die in der nähe von 43 m2, die alle auf der ersten etage befinden, verfügen über einen schönen balkon mit blick auf einen baum, der direkt vor dem strand von Maenam. Wir sehen nicht das meer von diesen zimmern, sondern nach dem wind, hören wir die brandung der wellen. Sie sind mit einem kingsize-bett, ein eigenes bad mit einer ebenerdigen dusche und warmwasser, eine küchenzeile, damit sie sich die küche mit spüle, kühlschrank, mikrowelle, wasserkocher, kaffeemaschine, geschirr, doppelbett für 3 personen, sowie einem tisch und stühlen. Für ihren komfort verfügen zudem über eine klimaanlage, einen flachbild-fernseher mit « Samui Cable » sowie einen safe. Diese zimmer bieten platz für 1 zustellbett mit aufpreis.",
"wip.title" : "Im bau",
"wip.description" : "derzeit arbeiten Wir im seo-orte auf Koh Samui, bieten ihnen bei ihrem aufenthalt auf unserer insel (restauratnts, bars, geschäfte, touren, shows...)" ,
"booking.bookingEmail": "reservierung per e-mail",
"booking.bookingWebsite": "Reservieren durch booking.com",
"booking.clientName": "Name des kunden",
"booking.phoneNumber": "Telefonnummer",
"booking.email": "e-Mail-kontakt (falls abweichend)",
"booking.room": "Art der gewünschten zimmer (anzahl)",
"booking.standart": "doppelzimmer standard",
"booking.suite": "- Suite mit teeküche",
"booking.sup": "- doppelzimmer superior",
"booking.rooftop": "- Dachboden-dachterrasse mit whirlpool",
"booking.arrivalDate": "ankunft",
"booking.arrivalHour": "ankunftszeit",
"booking.departureDate": "start - Datum",
"booking.frühstück": "frühstück: JA - NEIN",
"booking.motobike": "motorroller-Verleih: JA - NEIN",
"booking.da": "Autovermietung: JA - NEIN",
"booking.comment": "Kommentar, speziellen wünsche",
"booking.subject": "Anfrage und buchung"
}