{
  "noMatch.title": "Unavailable page",
  "noMatch.description":
    "The address may contain typing errors. Our website may be experiencing difficulties",
  "header.about": "About",
  "header.rooms": "Rooms",
  "header.around": "What's around",
  "homeCover.rooms": "See the rooms",
  "room.book": "Book now",
  "allRooms.title": "Our rooms",
  "allRooms.description1":
    "All rooms have free access to the pool with self-service beach towels.",
  "allRooms.description2":
    "The wifi is free and available throughout the hotel.",
  "allRooms.description3":
    "Shower gel and soap available in each bathroom, and 2 bottles of water a day.",
  "allRooms.description4": "Hair dryer available on request at the bar.",
  "allRooms.description5":
    "Some rooms can accommodate one to two extra beds which are charged THB 200 each per day (or breakfast) to be paid directly to the hotel upon check-in.",
  "allRooms.description6":
    "Breakfast is priced at 250 THB per person per day and includes: Hot drink at will, A fruit juice (orange, guava or pineapple), A french toast baked, A mini chocolate bread, A mini croissant, Butter, Jam, 2 eggs, fried, or omelette, Bacon, 1 plate of fresh fruit of the day.",
  "allRooms.book": "Book now",
  "allRooms.seeRoomButton": "See the room",
  "about.title": "New owners and new team since half-march 2018",
  "about.block1":
    "We are a couple of new French managers and our hotel is located close to Maenam Beach and Walking Street, where you'll find lots of bars and restaurants and a colorful market every Thursday night.",
  "about.block2":
    "We welcome you in a green and quiet with a functioning \"Guest House\", where the atmosphere will be friendly and family. Good mood, smiles and laughter will be the watchwords. We will do everything to make your stay enjoyable and that you keep the best memories. You will be able to pass here in a few minutes from the tumult of the Main Road to the silence of a small tropical garden.",
  "about.block3":
    "The reception is open from 8 a.m to 6.30 p.m, check-in from 2 p.m and check-out until 11 a.m. Tell us your approximate time of arrival so that we can do everything to accommodate you as best as possible.",
  "about.block4":
    "Six of our rooms have private balconies and all are equipped with air conditioning, cable TV and mini bar. Some also have kitchenettes with dining tables and / or outdoor spa baths. Wi-Fi is available throughout the property.",
  "about.block5":
    "We will serve you hearty breakfasts in the lounge or even at the bar if you wish, from 8.30 a.m to 10 p.m. For a more early hour, ask us 24 hours in advance and we will try to organize it for you. If you have not opted for breakfast, you can still enjoy it by ordering the day before, before 5 p.m , priced at 250 THB per person.",
  "about.block6":
    "Our animal friends are welcome for free. Jasmine, our lovely English Setter dog, will be happy to keep them company if you wish.",
  "about.block7":
    "Finally, we can arrange for you the rental of cars and scooters, as well as your transfers.",
  "aboutFooter.title":
    "We speak French and English and will be happy to meet you.<br /> Stephanie and Jean.",
  "aboutFooter.book": "Book now",
  "about.room1Type": "Superior double bed room",
  "about.room1Title": "A bedroom with living room on the second floor.",
  "about.room1Desc":
    "With a surface around 47m2, they are located on the 2nd floor, have a nice balcony with sea view. They have a king size bed, their own bathroom with walk-in shower and water hot. A lounge area, with dining area, sink, mini fridge, microwave, kettle For your comfort it also has air conditioning, a flat screen TV with cable Samui, and a safe . This room can accommodate a maximum of 2 extra beds",
  "about.room2Type": "Standart room twin",
  "about.room2Title": "A simple and quiet room, in ground garden.",
  "about.room2Desc":
    "With a surface around 23m2, it is located in rez of garden and swimming pool. With a simple but pleasant comfort it is provided with 2 single beds, has its own bathroom with walk-in shower and hot water. It has air conditioning, a mini fridge, a flat-screen TV with Samui cable, a kettle and a safe. Due to its small size this room can not accept extra bed",
  "about.room3Type": "Loft rooftop with jacuzzi",
  "about.room3Title": "A large loft spirit room on the third floor.",
  "about.room3Desc":
    "With a surface around 50m2, it is located on the 3rd and last floor. These loft-style rooms open onto a pretty living room with dining area and have floor-to-ceiling windows overlooking a terrace with jacuzzi overlooking the sea. They feature a king-size bed, a bathroom with a shower and a hairdryer. Italian and hot water. A lounge area, with dining area, sink, mini fridge, microwave, kettle. For your comfort it also has air conditioning, a flat-screen TV with Samui cable, an ironing set and a safe. This room with its \"honeymoon\" spirit can not accommodate any extra bed.",
  "about.room4Type": "Suite with kichenette",
  "about.room4Title": "A small and practical apartment on the first floor",
  "about.room4Desc":
    "With a surface around 43 m2, they are located on the 1st floor, have a nice balcony with view on the trees right in front of the beach of Maenam, we do not see the sea of ​​these rooms but according to the wind we can hear the surf waves. They have a king size bed, their own bathroom with walk-in shower and hot water. A kitchenette allowing for extra kitchen, with sink, refrigerator, microwave, kettle, coffee machine, and simple crockery for 3 people, as well as a table and chairs. For your comfort, it also has air conditioning, a flat screen TV with Samui cable and a safe. This room can accommodate 1 extra bed with surcharge.",
  "wip.title": "Under construction",
  "wip.description": "We are currently working on sites on Koh Samui that will enhance your stay on our island (restaurants, bars, shops, tours, shows ...)",
  "booking.bookingEmail" : "Book by email",
"booking.bookingWebsite" : "Book through booking.com",
"booking.clientName" : "Client name",
"booking.phoneNumber" : "Phone number",
"booking.email" : "Contact email (if different from this one)",
"booking.room" : "Rooms type wished (number)",
"booking.standart" : " - Standart room twin",
"booking.suite" : " - Suite with kichenette",
"booking.sup" : " - Superior double bed room",
"booking.rooftop" : " - Loft rooftop with jacuzzi",
"booking.arrivalDate" : "Arrival date",
"booking.arrivalHour" : "Arrival hour",
"booking.departureDate" : "Departure date",
"booking.breakfast" : "With breakfast:    YES - NO",
"booking.motobike" : "Motobike rent:     YES - NO",
"booking.car" : "Car rent:              YES - NO",
"booking.comment" : "Comment, special whishes",
"booking.subject" : "Booking request"
}
