{
  "noMatch.title" : "Página no disponible",
  "noMatch.description" : "The address may contain typing errors. Our website may be experiencing difficulties",
  "header.about" : "A proposito",
  "header.rooms" : "Nuestras habitaciones",
  "header.around" : "Alrededor",
  "homeCover.rooms" : "Ver las habitaciones",
  "room.book" : "Reservar",
  "allRooms.title" : "Nuestras habitaciones",
  "allRooms.book" : "Reserver",
  "allRooms.seeRoomButton" : "Ver las habitaciones",
  "allRooms.description1" : "Todas las habitaciones tienen acceso gratuito a la piscina con toallas de playa de autoservicio.",
  "allRooms.description2" : "El wifi es gratuito y está disponible en todo el hotel.",
  "allRooms.description3" : "Gel de ducha y jabón están disponibles en cada baño. Dos botellas de agua al día están disponibles en cada habitación.",
  "allRooms.description4" : "Hay secadores de pelo disponibles bajo petición en la recepción.",
  "allRooms.description5" : "Algunas habitaciones pueden acomodar de 1 a 2 camas supletorias, que deberán abonar 200 THB por día (sin incluir el desayuno), que se abonarán directamente en el hotel al hacer el registro de entrada. Las cunas se proporcionan de forma gratuita.",
  "allRooms.description6" : "El desayuno tiene un precio de 250 THB por persona por día. Incluye una bebida caliente a voluntad (café, té o chocolate), un jugo de frutas (naranja, guayaba o piña), un pan francés, un mini pan de chocolate y un mini croissant, todo cocinado para el día, mantequilla, mermelada, dos huevos fritos o tortilla, tocino y un plato de fruta fresca del día.",
  "about.title" : "Nuevos propietarios y nuevo equipo desde mediados de marzo de 2018",
  "about.block1" : "Somos un par de nuevos gerentes franceses. Nuestro establecimiento se encuentra cerca de Maenam Beach y Walking Street, donde encontrará numerosos bares y restaurantes, y un colorido mercado le dará la bienvenida todos los jueves por la noche.",
  "about.block2" : "Le damos la bienvenida en un lugar verde y tranquilo con una \"casa de huéspedes\" en funcionamiento, donde el ambiente será agradable y familiar. Buen humor, sonrisas y risas serán las palabras clave. Haremos todo lo posible para que su estancia sea agradable y que tenga los mejores recuerdos. Podrá pasar aquí en pocos minutos desde el tumulto de la “Main Road” hasta el silencio de un pequeño jardín tropical.",
  "about.block3" : "La recepción está abierta de 08:00 a 18:30, el registro de entrada a partir de las 14:00 y el de salida, hasta las 11:00. Cuéntanos tu hora estimada de llegada para que podamos hacer todo lo posible para acomodarte lo mejor posible.",
  "about.block4" : "Seis de nuestras habitaciones tienen balcones privados y todas están equipadas con aire acondicionado, TV por cable y minibar. Algunos también tienen cocina con mesa de comedor y / o bañera de hidromasaje al aire libre. Wi-Fi está disponible en toda la propiedad.",
  "about.block5" : "Le serviremos desayunos copiosos en el salón o incluso en el bar, si lo desea, de 08:30 a 10:00. Para una hora más temprana, pregúntenos con 24 horas de anticipación e intentaremos organizarlo para usted. Si no ha optado por el desayuno, puede disfrutarlo pidiendo el día anterior a las 17:00, con un precio de 250 THB por persona.",
  "about.block6" : "Nuestros amigos animales son bienvenidos gratis. Jasmine, nuestro adorable perro Setter inglés, estará encantado de hacerles compañía si lo deseas.",
  "about.block7" : "Finalmente, podemos organizar para usted el alquiler de autos y scooters, así como también sus transferencias.",
  "aboutFooter.title" : "Hablamos francés e inglés y estaremos encantados de conocerte. Stephanie y Jean.",
  "aboutFooter.book" : "Reservar",
  "about.room1Type" : "habitación doble superior",
  "about.room1Title" : "Dos habitaciones con sala de estar en el segundo piso, desde 1000 THB sin desayuno, dependiendo de la temporada.",
  "about.room1Desc" : "Con una superficie de 47m2, se encuentran en el segundo piso, tienen un bonito balcón con vista al mar. Tienen una cama king size, su propio baño con ducha y agua caliente, una sala de estar con zona de comedor, fregadero, mini nevera, microondas y hervidor de agua. Para su comodidad, también tienen aire acondicionado, un televisor de pantalla plana con \"Samui Cable\" y una caja fuerte. Estas habitaciones tienen capacidad para un máximo de 2 camas supletorias.",
  "about.room2Type" : "habitación doble estándar",
  "about.room2Title" : "Una habitación sencilla y tranquila, jardín de tierra, desde 700 THB sin desayuno, dependiendo de la temporada.",
  "about.room2Desc" : "Con una superficie de alrededor de 23m2, se encuentra en rez de jardín y piscina. Con un confort sencillo pero agradable, está provisto de 2 camas individuales, tiene su propio baño con ducha a ras de suelo y agua caliente. Tiene para su comodidad un aire acondicionado, una mini nevera, un televisor de pantalla plana con \"Samui Cable\", un hervidor de agua y una caja fuerte. Debido a su pequeño tamaño, esta habitación no admite camas supletorias.",
  "about.room3Type" : "Loft en la azotea con jacuzzi",
  "about.room3Title" : "Dos amplias salas de espíritu loft en el tercer piso, comenzando en 2000 THB excluyendo el desayuno, dependiendo de la temporada.",
  "about.room3Desc" : "Con una superficie de alrededor de 50m2, están en el tercer y último piso. Estas habitaciones tipo loft dan a una bonita sala de estar con zona de comedor y tienen ventanales con vistas a una terraza con jacuzzi y vistas al mar. Disponen de cama extragrande, baño con ducha y secador de pelo. el agua italiana y caliente, una sala de estar con comedor, lavabo, mini nevera, microondas y hervidor de agua. Para su comodidad, también tienen aire acondicionado, TV de pantalla plana con \"Samui Cable\", set de plancha y caja fuerte. Estas habitaciones, con su espíritu de \"luna de miel\", no pueden acomodar camas supletorias.",
  "about.room4Type" : "suite con cocina americana",
  "about.room4Title" : "Dos apartamentos pequeños y prácticos en el primer piso, desde 1200 THB sin desayuno, dependiendo de la temporada.",
  "about.room4Desc" : "Cubriendo un área de alrededor de 43 m2, se encuentran en el primer piso y tienen un bonito balcón con vista a los árboles justo en frente de la playa de Maenam. No vemos el mar desde estas habitaciones, pero dependiendo del viento, podemos escuchar las olas de surf. Están equipados con una cama king size, su propio baño con ducha y agua caliente, una cocina pequeña para la cocina adicional, con fregadero, refrigerador, microondas, cafetera, máquina café, vajilla simple para 3 personas, así como una mesa y sillas. Para su comodidad, también tienen aire acondicionado, TV de pantalla plana con \"Samui Cable\" y caja de seguridad. Estas habitaciones tienen capacidad para 1 cama supletoria por un suplemento."
}